{
  "site": {
    "inicio": "Tabgha | Portals Nous beach bar",
    "sentido": "Tabgha | Sense",
    "descripcion": "Beach bar on the beach of Portals Nous, Majorca. With Mediterranean cuisine and a relaxed and familiar atmosphere.",
    "keywords": "tabgha, beach bar, portals nous, beach"
  },
  "navegacion": {
    "inicio": "home",
    "sentido": "sense",
    "carta": "menu",
    "colabora": "collaborate",
    "noticias": "news",
    "ubicacion": "location",
    "contacto": "contact",
    "comida": "food",
    "bebidas": "drinks"
  },
  "navbar": {
    "inicio": "home",
    "sentido": "sense",
    "carta": "menu",
    "noticias": "news",
    "colabora": "collaborate",
    "ubicacion": "location",
    "contacto": "contact"
  },
  "titulos": {
    "sentido": "SENSE",
    "carta": "OUR MENU",
    "colabora": "COLLABORATE",
    "noticias": "NEWS",
    "ubicacion": "LOCATION"
  },
  "botones": {
    "carta": "Our menu",
    "saberMas": "Know more",
    "leerMas": "Read more",
    "comida": "Food",
    "bebidas": "Drinks",
    "comoLlegar": "How to get there"
  },
  "portada": {
    "descripcion": "Chiringuito on the beach of Portals Nous, Mallorca. With Mediterranean cuisine and a relaxed, family atmosphere."
  },
  "textos": {
    "sentido": "Dear brothers and sisters, good morning! The Gospel of this Sunday's Liturgy recounts the famous episode of the multiplication of the loaves and fishes, with which Jesus satisfies the hunger of about five thousand people who had gathered to listen to him (cf. Jn 6:1-15). It is interesting to see how this miracle happens: Jesus does not create the loaves and fish from nothing, no, but works from what the disciples bring him.",
    "carta": "Our menu features a wide variety of delicious dishes and drinks at our beach bar. From snacks to seafood and ice-cold cocktails, come and enjoy the sun and the sea breeze.",
    "colabora": "You can collaborate with our project with a donation via Bizum. You can donate a solidarity menu or any amount you wish.",
    "ubicacion": "We are located on the beautiful beach of Portals Nous, where you can enjoy our delicious food and drinks while you relax with breathtaking views of the Mediterranean."
  },
  "sentido": {
    "texto": "Dear brothers and sisters, buongiorno!\n\nThe Gospel of this Sunday’s liturgy recounts the famous episode of the multiplication of the loaves and fishes, with which Jesus feeds about five thousand people who came to hear him (cf. Jn 6:1-15). It is interesting to see how this miracle takes place: Jesus does not create the loaves and fishes from nothing, no, but rather He works with what the disciples bring him. One of them says: “There is a boy here who has five barley loaves and two fish. But what are they among so many people?” (v. 9). It is little, it is nothing, but it is enough for Jesus.\n\nLet us now try to put ourselves in the place of that boy. The disciples ask him to share everything he has to eat. It seems to be an unreasonable proposal, or rather, unjust. Why deprive a person, indeed a child, of what he has brought from home and has the right to keep for himself? Why take away from one person what is not enough to feed everyone anyway? In human terms, it is illogical. But not for God. On the contrary, thanks to that small freely-given and therefore heroic gift, Jesus is able to feed everyone. This is a great lesson for us. It tells us that the Lord can do a lot with the little that we put at His disposal. It would be good to ask ourselves every day: “What do I bring to Jesus today?”. He can do a lot with one of our prayers, with a gesture of charity for others, even with one of our sufferings handed over to His mercy. Our small things to Jesus, and He works miracles. This is how God loves to act: He does great things, starting from those small things, those freely-given ones.\n\nAll the great protagonists of the Bible - from Abraham, to Mary, to the boy today - show this logic of smallness and giving. The logic of smallness and giving. The logic of giving is so different from ours. We try to accumulate and increase what we have, but Jesus asks us to give, to diminish. We like to add, we like addition; Jesus likes subtraction, taking something away to give it to others. We want to multiply for ourselves; Jesus appreciates it when we share with others, when we share. It is interesting that in the accounts of the multiplication of the loaves in the Gospels, the verb “multiply” never appears: no. On the contrary, the verbs used have the opposite meaning: “to break”, “to give”, “to distribute” (cf. v. 11; Mt 14:19; Mk 6:41; Lk 9:16). But the verb “to multiply” is not used. The true miracle, says Jesus, is not the multiplication that produces vanity and power, but the sharing that increases love and allows God to perform wonders. Let us try to share more: let us try the way Jesus teaches us.\n\nEven today, the multiplication of goods cannot solve problems without fair sharing. The tragedy of hunger comes to mind, which affects the little ones in particular. It has been calculated officially that every day in the world around seven thousand children under the age of five die due to malnutrition, because they do not have what they need to live. Faced with scandals such as these, Jesus also addresses an invitation to us, an invitation similar to the one probably received by the boy in the Gospel, who has no name and in whom we can all see ourselves: “Be brave, give what little you have, your talents, your possessions, make them available to Jesus and to your brothers and sisters. Do not be afraid, nothing will be lost, because if you share, God will multiply. Banish the false modesty of feeling inadequate, trust yourself. Believe in love, believe in the power of service, believe in the strength of gratuitousness”.\n\nMay the Virgin Mary, who answered “yes” to God's unprecedented proposal, help us to open our hearts to the Lord's invitations and to the needs of others.\n\nPope Francis\n\nAngelus 25 July 2021"
  }
}